start_answer = "Cервис, предоставляющий полный и правдивый отчетпо истории владения и эксплуатации автомобилей," \
            "зарегистрированных на территории РФ. " \
            "Проверка осуществляется по VIN, номеру шасси или государственному регистрационному знаку (номеру). <br>" \
           "Для получения информации об автомобиле:" \
           "- нажмите на кнопку «Проверить автомобиль»;" \
           "-отправьте боту сообщение с номером автомобиля." \
           "Ответным сообщением вы получите отчет об автомобиле."
print(start_answer)